{
  "companyName": "ЛАМБРИЗ",
  "companyPhone": "+7 (916) 616-37-77",
  "companyEmail": "info@lambrizseller.ru",
  "companyAddress": "Москва, адрес компании",
  "privacyPolicyUrl": "https://lambrizseller.ru/privacy",
  "orderEndpoint": "",
  "aboutText": "<div class=\"about-sections\"><div class=\"about-section\"><div class=\"about-heading\">О компании</div><div class=\"about-lead\">ЛАМБРИЗ — надежные решения для автомоек, промышленности, сельского хозяйства и пищевой отрасли.</div><div class=\"about-lead\">Компания ЛАМБРИЗ обладая значительным опытом в индустрии высокого давления, создала собственное производственное подразделения. Основная цель данного проекта — разработка и внедрение высокоэффективных решений для обеспечения надежности, экологичности и экономической целесообразности работы автомоечных предприятий, систем промышленного клининга, сельхозпредприятий и пищевой промышленности.</div></div><div class=\"about-section\"><div class=\"about-step\">1</div><div class=\"about-heading\">Высокотехнологичные решения для автомоек и промышленного клининга:</div><ul class=\"about-list\"><li>Поставки оборудования от ведущих мировых производителей. (Мы сотрудничаем на прямую с крупнейшим Китайским поставщиком оборудования высокого давления)</li><li>Разработка комплексных решений для бизнеса и частных клиентов.</li><li>Производство металлоконструкций и изделий из нержавеющей стали.</li></ul></div><div class=\"about-section\"><div class=\"about-step\">2</div><div class=\"about-heading\">Производство оборудования высокого давления:</div><ul class=\"about-list\"><li>Изготовление аппаратов высокого давления (АВД) и аксессуаров для автомоек.</li><li>Использование передовых технологий и материалов для обеспечения долговечности и эффективности оборудования.</li></ul></div><div class=\"about-section\"><div class=\"about-step\">3</div><div class=\"about-heading\">Консультационные услуги:</div><ul class=\"about-list\"><li>Предоставление экспертных консультаций по всем аспектам автомоечного бизнеса.</li><li>Анализ потребностей клиентов и разработка индивидуальных решений.</li></ul></div><div class=\"about-section\"><div class=\"about-step\">4</div><div class=\"about-heading\">Сервисное обслуживание и поддержка:</div><ul class=\"about-list\"><li>Полный спектр услуг по техническому обслуживанию и ремонту оборудования.</li><li>Гарантийное и постгарантийное обслуживание.</li></ul></div><div class=\"about-section\"><div class=\"about-step\">5</div><div class=\"about-heading\">Логистика и доставка:</div><ul class=\"about-list\"><li>Осуществление доставки продукции по всей территории Российской Федерации и странам СНГ.</li><li>Оптимизация логистических процессов для минимизации временных и финансовых затрат клиентов.</li></ul></div><div class=\"about-section\"><div class=\"about-heading\">Профессиональный подход к разработке и производству</div><div class=\"about-lead\">Реализация проекта компании ЛАМБРИЗ базируется на применении современных методов проектирования и производства. Это позволяет предложить клиентам решения, сочетающие высокую производительность, надежность и минимальные эксплуатационные затраты. Использование передовых технологий и материалов обеспечивает долговечность и эффективность оборудования, что особенно важно в условиях интенсивной эксплуатации.</div></div><div class=\"about-section\"><div class=\"about-heading\">Опыт и компетенции команды</div><div class=\"about-lead\">Команда компании ЛАМБРИЗ обладает значительным опытом и глубокими знаниями в сфере оборудования для автомоек, промышленных систем очистки, сельского хозяйства и пищевой промышленности.</div><div class=\"about-lead\">Внедрение современных методов и передовых технологий в проектирование и эксплуатацию автомоек позволяет компании предлагать клиентам решения, соответствующие самым высоким стандартам качества и эффективности.</div></div><div class=\"about-section\"><div class=\"about-heading\">Ассортимент продукции</div><div class=\"about-lead\">Компания ЛАМБРИЗ занимается производством оборудования и аксессуаров для автомоек, промышленных систем очистки, сельского хозяйства и пищевой промышленности.</div><div class=\"about-lead\">В нашем каталоге представлены:</div><ul class=\"about-list\"><li>Аппараты высокого давления (АВД).</li><li>Комплектующие и аксессуары для автомоечного оборудования.</li><li>Металлоконструкции и изделия из нержавеющей стали.</li><li>Системы промышленного клининга.</li></ul></div><div class=\"about-section\"><div class=\"about-heading\">Комплексный подход к обслуживанию</div><div class=\"about-lead\">Компания ЛАМБРИЗ обеспечивает полный цикл обслуживания, начиная с подбора оборудования и заканчивая его ремонтом и технической поддержкой.</div><div class=\"about-lead\">Это позволяет клиентам получать высококачественные услуги на всех этапах взаимодействия с компанией.</div></div><div class=\"about-section\"><div class=\"about-lead\">Компания ЛАМБРИЗ стремится стать надежным партнером для автомоечных предприятий систем промышленного клининга, сельхоз Мы предлагаем инновационные решения, основанные на передовых технологиях и опыте, что позволяет нашим клиентам достигать высоких результатов в своей деятельности.</div><div class=\"about-lead\">Будем рады сотрудничеству и готовы предложить индивидуальные решения, соответствующие потребностям каждого клиента!</div></div></div>",
  "paymentText": "Оплата и доставка будут описаны позднее."
  ,
  "contactsText": "Контакты\nАдрес:\nг. Видное, ул. Ольховая 2а/1\n\nНомер телефона:\n+7 (916)-616-37-77\n\nГрафик работы:\nПн-Пт с 10:00 до 18:00\nСб-Вс выходной\n\nЭл. почта:\nlambrizseller@yandex.ru"
  ,
  "productionText": "Собственное производство металлоизделий\nВ условиях динамично развивающегося рынка металлообработки, наша компания предлагает полный спектр услуг, охватывающий все этапы производственного цикла — от концептуального проектирования до финальной обработки продукции.\n\nВ нашем арсенале — современные методы CAD/CAM проектирования, включая разработку чертежей и создание 3D-моделей, а также высокотехнологичные процессы лазерной резки, гибки, сварки и обработки на станках с числовым программным управлением (ЧПУ), включая токарные операции.\n\nОсобое внимание уделяется финишной обработке, включая электрохимическую полировку и порошковое окрашивание.\n\nНаше оборудование, соответствующее последним технологическим стандартам, позволяет производить изделия высочайшего качества, удовлетворяющие самым строгим требованиям инженерных проектов.\n\nМы строго соблюдаем стандарты качества и надежности.\nВзаимодействие с нашей компанией отличается простотой и эффективностью: вы предоставляете эскиз, мы осуществляем все необходимые расчеты, согласование и изготовление. Мы специализируемся как на производстве эксклюзивных изделий под вашим брендом, так и на изготовлении стандартных металлических изделий.\n\nВ нашем распоряжении — широкий спектр материалов, включая черный и нержавеющий металл.\n\nТаким образом, наша компания предлагает комплексное решение для всех этапов производства металлоизделий, обеспечивая высокое качество продукции и индивидуальный подход к каждому клиенту.",
  "productionServices": [
    "Проектирование и разработка конструкторской документации.",
    "Создание 3D-моделей с использованием передовых программных решений.",
    "Подготовка технической документации на продукцию.",
    "Гравировка и маркировка изделий.",
    "Листогибочные и трубогибочные операции.",
    "Сварочные и токарные работы высокой точности.",
    "Лазерная резка до 20мм толщина, гибка 12 мм толщина.",
    "Электромеханическая обработка и зачистка швов.",
    "Сборка и порошковая окраска изделий."
  ]
}
